// module.exports = {
export default {
  contractAddress: '0xfEa51Cf21B27f07B8078B19a7cDf61dC826ED453',
  tokenId: '0',
  name: '三体2：黑暗森林',
  chainId: '0x13881',
  basicPrice: '0.01',
  description: `三体人在利用科技锁死了地球人的科学之后，出动庞大的宇宙舰队直扑太阳系，意欲清除地球文明，面对地球文明前所未有的危局，人类组建起同样庞大的太空舰队，同时行星防御理事会（PDC）利用三体人思维透明的致命缺陷，制订了“面壁计划”，精选出四位“面壁者”。出乎意料地，社会学教授罗辑被选出作为四位“面壁者”之一，展开对三体人的秘密反击。虽然三体人自身无法识破人类的计谋，却依靠由地球人中的背叛者挑选出的“破壁人”与“面壁者”进行智慧博弈。
在这场你死我活的文明生存竞争中，罗辑由一开始的逃避和享乐主义，逐渐意识到自己的责任心，想到了一个对抗三体文明入侵的办法。科研军官章北海试图借一场陨石雨干涉飞船推进形式的研究方向。近二百年后，获选增援未来的他在人类舰队被“水滴”清除殆尽前，成功抢夺战舰逃离。此时罗辑证实了宇宙文明间的黑暗森林法则，任何暴露自己位置的文明都将很快被消灭。
  借助于这一发现，他以向全宇宙公布三体世界的位置坐标相威胁，暂时制止了三体对太阳系的入侵，使地球与三体建立起脆弱的战略平衡。`,
  image: 'ipfs: //bafkreiffnv4mdeg665whchv6ozz6dx56fy67rv3z3tiwfrghaeaw7zlfdi'
}